/* Error Alert Button */
"OK" = "OK";

/* Error Alert Text */
"Parsing error %zd, Description: %@, Line: %zd, Column: %zd" = "Analysefout %1$zd, Beschrijving: %2$@, Regel: %3$zd, Kolom: %4$zd";

/* Error Alert Text */
"Validation error %zd, Description: %@, Line: %zd, Column: %zd" = "Validatiefout %1$zd, Beschrijving: %2$@, Regel: %3$zd, Kolom: %4$zd";

/* Error Alert Title */
"MusicXML Parsing Error" = "MusicXML-analysefout";

/* Error Alert Title */
"MusicXML Validation Error" = "MusicXML-validatiefout";

/* Error message */
"Compressed music xml file seems to be malformed (could not find 'full-path')" = "Het gecomprimeerde xml-muziekbestand is onjuist gevormd ('volledig pad' is niet gevonden)";

/* Error message */
"Could not create temporary conversion file" = "Tijdelijk conversiebestand kon niet worden aangemaakt";

/* Error message */
"Could not decompress file compressed music xml file" = "Het gecomprimeerde xml-muziekbestand kon niet worden gedecomprimeerd";

/* Error message */
"File is not a MusicXML File" = "Bestand is geen MusicXML-bestand";

/* Error message, dont't translate the word “divisions” */
"MusicXML File contains zero or negative value for “divisions”" = "MusicXML-bestand bevat nul of negatieve waarde voor 'divisions'";

/* Note Name in Do,Re,Mi notation */
"Do" = "Do";

/* Note Name in Do,Re,Mi notation */
"Fa" = "Fa";

/* Note Name in Do,Re,Mi notation */
"La" = "La";

/* Note Name in Do,Re,Mi notation */
"Mi" = "Mi";

/* Note Name in Do,Re,Mi notation */
"Re" = "Re";

/* Note Name in Do,Re,Mi notation */
"Sol" = "Sol";

/* Note Name in Do,Re,Mi notation */
"Ti" = "Ti";

/* guitar chord inspector */
"GChStr_6StrgsGuitarRegTuning" = "Zessnarige gitaar, normaal gestemd";
